[
    {
        "id": "1",
        "title": "Korporacijų sąskrydis - Kauno kultūrinis tranzitas: nuo prieškarinio iki šiuolaikinio",
        "author": "",
        "preview": "Brangūs korporantai, norime Jus pakviesti į Korporacijų sąskrydį, kuris vyks kovo 30 d. KTU Santakos slėnio konferencijų salėje, Kaune.",
        "datePublished": "2019-03-01",
        "content": "Šiame korporacijų sąskrydyje norime pakalbėti ir suprasti, kaip keičiasi Kauno miesto kultūra (jos sąvoka ir išraiška) - nuo \"laikinosios sostinės\" tarpukarinio modernizmo elegancijos, unikalios architektūros, korporantiškos dvasios ir tuometinio inteligentiško polėkio iki \"šiuolaikinės\" postmodernistinės, industrinės, elektroninės kultūros, mokslo, technologijų ir inovacijų centro.\n\nKur tame virsme esame mes - studentiškos korporacijos? Kaip mes galime tapti neišvengiamai vykstančių kultūrinių procesų dalimi, įsiliedami į virsmus? Temoje stipriai paliesime aktualijas - artėjančio Kauno - Europos kultūros sostinės 2022 programą, Kauno tarpukario modernistinį paveldą ar šiandieninėje kultūroje vykstančius aspektus.\n\nSąskrydyje, kuris vyks KTU Santakos slėnio konferencijų salėje planuojame diskutuoti renginio tema kartu su įdomiais pranešėjais. Svečiuose laukiame:\n\n- VDU Menų fakulteto dekanės, Teatrologijos katedros docentės Inos Pukelytės, su kuria kalbėsimės apie unikalią prieškario Kauno laikmečio dvasią ir inteligentijos nauotykius ir \"klystkelius\".\n\n- Projekto KEKS2022 vadovės Virginijos Vitkienės, kurio planuoja pristatyti artėjančias Kauno - Europos kultūros sostinės 2022 veiklas, bei supažindins su jaunimo organizacijų galimybėmis jungtis ir sėkmingai dalyvauti planuojamuose veiklose ar projektuose.\n\n- Kauno modernizmo architektūros programos kuratorius Vaidas Petrulis (lektorius dar derinamas) planuoja supažindinti su į UNESCO paveldą pretenduojančiu Kauno architektūriniu lobynu. Įdomiųjų pranešimų sesiją pabaigs dar keli lektoriai, kuriuos paskelbsime netrukus.\n\nPo konferencinės dalies, sąskrydžio dalyviai galės susipažinti su Design Library Kaunas projektu ir aplankyti unikalią Lietuvoje dizaino biblioteką (esančią KTU Santakos slėnyje).\n\nPo pietų pertraukos, dalyvių lauks dvi įdomios ekskursijos Kauno mieste su profesionaliais gidais:\n\n- Kauno tarpukario modernistinės architktūros (ekskursiją dovanoja KEKS2022)\n\n- Kauno gatvės meno (dovanoja Kaunas IN) keliais.\n\nVėliau visi korporantai kviečiami į Kauno tvirtovės 7 fortą, kur susipažinsime su carinės Rusijos karo istorijos paveldo ir šiuolaikinių mokslo technologijų simbioze, kurios pasekoje gavosi įdomi ir analogų Europoje neturinti neformalaus švietimo įstaiga. Kaip dera nesuderinami dalykai (karo paveldas ir šiuolaikinės technologijos) - sužinosime trumpose ekskursijose. Išgirsime trumpą pasakojimą apie 7 forto istoriją (aplankydami muziejų) bei apžiūrėsime modernias biotechnologijos, programavimo ar matematikos laboratorijas, kuriose ugdosi šalies moksleiviai.\nO po to - 7 forte visus korporantus kvies iškilmingas tradicinis ALUTIS!\n\nRegistracija: https://docs.google.com/forms/d/e/1FAIpQLSeGlQ384wU05E3gPKfhyyVaSoFfx0nvgtHzOct_f4u5JmMXsQ/viewform"
    },
    {
        "id": "2",
        "title": "tempTitle2",
        "author": "tempAuthor2",
        "preview": "tempPreview2",
        "datePublished": "2024-03-02"
    },
    {
        "id": "3",
        "title": "tempTitle3",
        "author": "tempAuthor3",
        "preview": "tempPreview3",
        "datePublished": "2024-03-03"
    },
    {
        "id": "4",
        "title": "tempTitle4",
        "author": "tempAuthor4",
        "preview": "tempPreview4",
        "datePublished": "2024-03-04"
    },
    {
        "id": "5",
        "title": "tempTitle5",
        "author": "tempAuthor5",
        "preview": "tempPreview5",
        "datePublished": "2024-03-05"
    }
]